export const MENU_NAVIGATE = [
	{ label: "Каталог", link: "/catalog" },
	{ label: "Доставка и оплата", link: "/payment" },
	{ label: "О нас", link: "/about" },
	{ label: "Контакты", link: "/contacts" },
	{ label: "FAQ", link: "/faq" },
];

export const FOOTER_MENU = [
    {
        label: "Каталог",
        category: [
            "Популярное",
            "Сухоцветы",
            "Букеты роз",
            "Композиции из цветов",
            "Индивидуальный букет",
            "Букет на праздник",
            "Упаковка подарков",
            "Шары",
            "Открытки",
            "Конверты",
        ],
    },
    {
        label: "Букет",
        category: [
            "Для девушки",
            "Для мужчины",
            "Для жены",
            "Для мамы",
            "Для коллеги",
            "Для начальника",
            "Для дочки",
            "Для детей",
            "Для женщины",
        ],
    },
];